<?php
/**
 * Author: HongBinfu 
 * Date: 14-8-21
 * Time: 下午5:44
 */

return array(
    10 => "添加用户",
    11 => "冻结用户",
    12 => "删除用户",
    13 => "修改用户",
    14 => "添加用户组的访问权限",
    15 => "删除用户组的访问权限",
    30 => "添加组",
    31 => "删除组",
    32 => "编辑组",
    33 =>"移动用户到组",
    34 =>"从删除的用户中移除用户",
    50 =>"添加策略",
    51 =>"删除策略",
    52 =>"添加组策略",
    53 =>"移除组策略",
    54 =>"编辑组策略",
    55 =>"添加访问权限到策略模板",
    56 =>"删除访问权限到策略模板",
    57 =>"添加访问权限到组策略",
    58 =>"删除访问权限到组策略",
    59 =>"拷贝组策略",
    60 =>"拷贝组策略到库",
    61 =>"拷贝策略库到组",
    70 =>"设置用户或组的特权信息",
    90 =>"配置系统设置",
    91 =>"配置系统文件信息",
    92 =>"配置文件外发信息",
    93 =>"配置水印字符串",
    94 =>"配置离线时间",
    95 =>"配置拷贝参数",
    96 =>"添加访问权限全局设置",
    97 =>"删除访问权限全局设置",
    110 =>"添加角色类型",
    111 =>"删除角色类型",
    112 =>"添加角色",
    113 =>"修改角色",
    114 =>"删除角色",
    115 =>"绑定用户角色",
    116 =>"删除用户角色"
);